<html lang="pt-br">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="../style/info.css">
    <link rel="stylesheet" href="../style/nav.css">
    <link rel="stylesheet" href="../style/footer.css">
    <title>Info</title>
</head>

<header>
    <nav>
        <div class="nav">
            <ul>
                <li><a href="/html/index.html">Home</a></li>
                <li><a class="active" href="/html/Info.html">Informações</a></li>
                <li><a href="/html/ShowNTimes.html">Shows & Times</a></li>
                <li><a href="/html/OldGoetz.html">Goetz Antigo</a></li>
            </ul>
        </div>
    </nav>
</header>

<body>
    
    <main>
 
        <article class="container-pricing">
          <h2 class="paragraph_style_2"><strong><span class="style_11">GOETZ THEATRE GENERAL INFORMATION</span></strong></h2>
          <h3 class="paragraph_style_3"><strong>FOR MOVIE INFORMATION 24 HOURS A DAY</strong></h3>
        </article>
        <!-- preços de tabela Thiago César -->
        <ul class="pricing-list">
          <!-- preços de itens Thiago César -->
          <li class="pricing item">
            <strong>Noite para Adultos</strong>
            <div class="pricing-prices">
              <sub>$</sub>
              <strong>8.50</strong>

            </div>
          </li>
          <!--preços de itens em destaque Thiago César -->
          <li class="pricing item professional">
            <strong>Matinê para Adultos </strong>
            <div class="pricing-prices">
              <sub>$</sub>
              <strong>7.50</strong>
            </div>
          </li>
          <li class="pricing item">
            <strong>Crianças em todos horário</strong>
            <div class="pricing-prices">
              <sup>$</sup>
              <strong>5.50</strong>
            </div>
          </li>
        </ul>
    
        <div class="text">
        <p>O Teatro GOETZ est&aacute; localizado no canto sudeste da Pra&ccedil;a do Centro Hist&oacute;rico em Monroe, Wisconsin, na 1704 11th Street e est&aacute; aberto todos os dias do ano. O Teatro GOETZ possui tr&ecirc;s salas com Proje&ccedil;&atilde;o Digital.</p>
        <p>O Teatro Hist&oacute;rico Goetz, audit&oacute;rio 1, foi inaugurado em 2 de setembro de 1931. Foi constru&iacute;do durante a grande depress&atilde;o, tendo sua fachada hist&oacute;rica totalmente reconstru&iacute;da durante o outono de 2006. Este audit&oacute;rio acomoda mais de 350 pessoas com cadeiras de balan&ccedil;o Massey, abaixo das 1000 originais. assentos, mantendo grande parte de seus prim&oacute;rdios hist&oacute;ricos, juntamente com a Proje&ccedil;&atilde;o Digital e o que h&aacute; de mais novo em telas de alta refletividade.</p>
        <p>O GOETZ 2 foi inaugurado em 1981 e foi completamente renovado na primavera de 2007 e reaberto em 24 de maio com &ldquo;Piratas do Caribe&rdquo;. Sua nova entrada, permitindo que este audit&oacute;rio tenha assentos de est&aacute;dio, &eacute; &ldquo;atrav&eacute;s da parede hist&oacute;rica&rdquo; do sagu&atilde;o interno do Teatro Goetz. A porta de entrada combina perfeitamente com a parede de estuque por onde passa. A Proje&ccedil;&atilde;o Digital tamb&eacute;m &eacute; apresentada aqui, juntamente com uma nova tela, assentos de balan&ccedil;o laranja brilhante, paredes e piso azuis com acabamento verde brilhante e trilhos de seguran&ccedil;a.</p>
        <p>O GOETZ 3 estreou em 14 de dezembro de 1994, com &ldquo;Star Trek&rdquo; e apresenta Proje&ccedil;&atilde;o Digital com um som que arrasa. Este sistema de som, o primeiro dos nossos tr&ecirc;s sistemas de som que concebemos e constru&iacute;mos, foi concebido para corresponder a este audit&oacute;rio e ao qual se baseiam os sistemas de som dos outros dois teatros. O primeiro projetor acionado por correia em Wisconsin foi apresentado aqui e agora est&aacute; em nosso sagu&atilde;o, enquanto todos os outros eram acionados por engrenagem.</p>
        <p>G1, G2 e G3 apresentam o que h&aacute; de mais novo em equipamentos de PROJE&Ccedil;&Atilde;O DIGITAL para vis&atilde;o e som.</p>
        <p>O GOETZ Teatro apresenta nossa famosa pipoca fresca estourada com manteiga de verdade, se preferir, uma grande variedade de doces, &aacute;gua engarrafada e a linha Pepsi de refrigerantes.</p>
        <p>O GOETZ THEATRE, juntamente com o SKY-VU DRIVE-IN, possui uma pol&iacute;tica de n&atilde;o transporte de alimentos e bebidas de fora. Temos e vamos pedir-lhe que saia dos nossos teatros, sem reembolso, se decidir trazer algo para o nosso estabelecimento.</p>
        <p>Para considera&ccedil;&atilde;o de todos ao seu redor, o USO DE CELULARES &Eacute; ESTRITAMENTE PROIBIDO sempre que voc&ecirc; estiver em um audit&oacute;rio. Venha ao cinema para entretenimento de filmes, n&atilde;o para conversar ou enviar mensagens de texto em seu telefone.</p>
        <p>Lembre-se, mantenha os p&eacute;s longe das costas da cadeira o tempo todo.</p>
        <p>Reembolsos permitidos at&eacute; os primeiros 12 minutos ap&oacute;s o in&iacute;cio do projetor. Certifique-se de trazer dinheiro, pois o GOETZ THEATER n&atilde;o aceita cart&otilde;es de cr&eacute;dito.</p>
        <p>Obrigado, e divirta-se!</p>
        <p><br/><br/>
        </div>
        
        <div class="textImages">
            <img src="http://www.goetzskyvu.com/GOETZ_THEATRE/GOETZ_INFO_files/Lumix%20Cheese%20Days%20photos%209-17-10%20701%20-%20Version%202.jpg" alt="frente do Goetz">

            <ul>
              <li>• O TEATRO GOETZ construído durante a Grande Depressão pelos irmãos Chester e Leon Goetz.</li>
              <li>• O GOETZ foi inaugurado em 2 de setembro de 1931.</li>
              <li>• O GOETZ 2 foi inaugurado em outubro de 1981.</li>
              <li>• O GOETZ 3 foi inaugurado em 14 de dezembro de 1994.</li>
              <li>• RENOVAÇÃO DO GOETZ 2 para o estádio, 24 de maio de 2007.</li>
              <li>• Propriedade/gestão de 3ª e 4ª geração</li>
              <li>• PROJEÇÃO DIGITAL iniciada em 16 de dezembro de 2011.</li>
            </ul>
            
            <img src="http://www.goetzskyvu.com/GOETZ_THEATRE/GOETZ_INFO_files/WYS_9470%20-%20Version%202.jpg" alt="frente do Goetz">
        </div>
        
    </main>
    
</body>

<footer>
    <div class="FooterCol-1">
        <p>Contato: 6 0 8 . 3 2 5 . 45  45</p>
        <p>Localização: 1704 11th St, Monroe, WI 53566, Estados Unidos</p>
    </div>
    <div class="FooterCol-2">
        <p><a href="./FeedbackPage.html">Reclame aqui</a></p>
    </div>

</footer>
</html>